
/* Class = "IBUIViewController"; title = "Send an Item"; ObjectID = "16"; */
"16.title" = "Send an Item";

/* Class = "IBUINavigationItem"; title = "Handshake"; ObjectID = "18"; */
"18.title" = "Handshake";
